<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
▁s	-6
on	-7
er	-8
▁w	-9
▁,	-10
▁.	-11
at	-12
en	-13
▁o	-14
▁c	-15
it	-16
an	-17
▁b	-18
ed	-19
or	-20
▁f	-21
is	-22
ing	-23
▁p	-24
es	-25
▁to	-26
ar	-27
▁an	-28
al	-29
▁in	-30
ou	-31
▁h	-32
▁m	-33
▁of	-34
as	-35
▁d	-36
▁and	-37
ic	-38
le	-39
▁th	-40
om	-41
ion	-42
▁n	-43
▁T	-44
▁"	-45
il	-46
id	-47
ent	-48
▁'	-49
▁re	-50
▁l	-51
ve	-52
st	-53
▁be	-54
▁-	-55
▁I	-56
▁g	-57
▁e	-58
ot	-59
▁S	-60
ay	-61
ut	-62
ly	-63
▁A	-64
▁on	-65
ro	-66
ac	-67
ad	-68
▁M	-69
▁for	-70
▁he	-71
▁C	-72
▁'s	-73
am	-74
im	-75
ur	-76
et	-77
ig	-78
ow	-79
▁that	-80
ol	-81
▁st	-82
▁is	-83
ver	-84
ir	-85
el	-86
▁B	-87
us	-88
▁The	-89
un	-90
ec	-91
▁wh	-92
ith	-93
ter	-94
▁it	-95
▁with	-96
ld	-97
ation	-98
ill	-99
▁was	-100
▁W	-101
▁y	-102
▁as	-103
▁we	-104
▁P	-105
▁H	-106
ce	-107
ers	-108
▁al	-109
▁at	-110
▁r	-111
os	-112
▁sa	-113
ul	-114
▁ha	-115
em	-116
▁D	-117
oun	-118
her	-119
▁con	-120
ke	-121
ch	-122
ts	-123
and	-124
ri	-125
▁R	-126
ag	-127
▁said	-128
▁F	-129
ore	-130
op	-131
est	-132
▁1	-133
th	-134
ain	-135
▁N	-136
um	-137
▁fr	-138
if	-139
▁2	-140
igh	-141
ear	-142
ate	-143
res	-144
▁L	-145
pp	-146
▁are	-147
▁com	-148
ct	-149
▁have	-150
▁G	-151
ew	-152
our	-153
▁v	-154
▁E	-155
▁from	-156
▁by	-157
▁has	-158
▁sh	-159
▁his	-160
ould	-161
ess	-162
▁pro	-163
▁ex	-164
▁not	-165
od	-166
▁J	-167
▁ch	-168
ment	-169
ort	-170
oc	-171
ity	-172
ab	-173
ust	-174
ive	-175
▁de	-176
▁le	-177
art	-178
red	-179
▁se	-180
▁su	-181
ies	-182
end	-183
ast	-184
▁O	-185
all	-186
ist	-187
ack	-188
▁:	-189
se	-190
▁un	-191
▁U	-192
up	-193
▁pl	-194
qu	-195
▁go	-196
ight	-197
ak	-198
ant	-199
gh	-200
▁ab	-201
▁j	-202
▁tr	-203
▁or	-204
ard	-205
out	-206
▁sp	-207
iv	-208
ap	-209
ome	-210
ial	-211
ud	-212
▁wor	-213
▁this	-214
▁do	-215
▁will	-216
ect	-217
▁who	-218
▁20	-219
ost	-220
▁whe	-221
ren	-222
▁they	-223
▁but	-224
ich	-225
ge	-226
▁In	-227
ok	-228
ell	-229
▁K	-230
▁out	-231
▁had	-232
▁their	-233
ice	-234
▁k	-235
ong	-236
▁you	-237
▁her	-238
▁been	-239
ia	-240
't	-241
▁n't	-242
▁year	-243
ide	-244
▁up	-245
ff	-246
ep	-247
ough	-248
▁ad	-249
▁off	-250
ound	-251
▁ne	-252
▁were	-253
▁cl	-254
ans	-255
▁Th	-256
▁)	-257
fter	-258
▁(	-259
▁int	-260
▁all	-261
▁ag	-262
ous	-263
▁It	-264
day	-265
ber	-266
▁pr	-267
ions	-268
▁res	-269
ie	-270
ally	-271
ine	-272
▁ac	-273
▁more	-274
▁which	-275
one	-276
ther	-277
ure	-278
▁she	-279
ime	-280
▁me	-281
▁St	-282
▁about	-283
▁pe	-284
der	-285
▁can	-286
ub	-287
▁ar	-288
▁comp	-289
▁after	-290
ry	-291
ays	-292
ue	-293
▁would	-294
age	-295
▁inc	-296
▁Ch	-297
▁one	-298
ame	-299
av	-300
ople	-301
▁us	-302
ake	-303
▁im	-304
ip	-305
▁An	-306
so	-307
mer	-308
ated	-309
▁He	-310
▁exp	-311
▁over	-312
ike	-313
▁cont	-314
ace	-315
very	-316
ra	-317
▁people	-318
ary	-319
ose	-320
▁per	-321
▁man	-322
▁so	-323
ign	-324
▁rep	-325
▁also	-326
ident	-327
▁its	-328
own	-329
act	-330
ks	-331
ian	-332
▁en	-333
ount	-334
▁tw	-335
ord	-336
ire	-337
ile	-338
▁dis	-339
ook	-340
ress	-341
are	-342
▁new	-343
▁than	-344
▁pol	-345
▁when	-346
▁201	-347
og	-348
ind	-349
uc	-350
ail	-351
▁part	-352
ond	-353
00	-354
▁rec	-355
ite	-356
▁fir	-357
ven	-358
▁like	-359
ations	-360
ence	-361
▁3	-362
▁sc	-363
▁Y	-364
▁there	-365
▁time	-366
ass	-367
▁bec	-368
▁work	-369
ance	-370
▁app	-371
▁We	-372
▁qu	-373
ict	-374
ree	-375
ish	-376
pt	-377
ib	-378
ark	-379
▁other	-380
▁V	-381
able	-382
lo	-383
▁Tr	-384
▁gr	-385
▁just	-386
ick	-387
▁them	-388
ump	-389
▁But	-390
use	-391
ors	-392
▁acc	-393
▁into	-394
orm	-395
ade	-396
ens	-397
▁two	-398
rit	-399
ical	-400
ove	-401
▁some	-402
ach	-403
▁first	-404
▁kn	-405
ning	-406
▁ro	-407
reat	-408
hed	-409
▁imp	-410
iz	-411
▁could	-412
ild	-413
ll	-414
▁him	-415
▁pre	-416
▁what	-417
▁get	-418
anc	-419
wn	-420
lic	-421
amp	-422
ult	-423
ase	-424
▁back	-425
▁my	-426
▁play	-427
ne	-428
ov	-429
oin	-430
▁te	-431
ang	-432
▁?	-433
▁no	-434
ates	-435
▁our	-436
▁Mr	-437
ings	-438
▁att	-439
ink	-440
▁any	-441
ek	-442
▁dec	-443
fe	-444
ents	-445
ition	-446
ru	-447
▁if	-448
▁last	-449
ction	-450
aw	-451
land	-452
ause	-453
▁ser	-454
▁again	-455
▁br	-456
▁am	-457
ious	-458
▁Un	-459
per	-460
ory	-461
itt	-462
▁inv	-463
▁sec	-464
vern	-465
▁years	-466
▁4	-467
▁Trump	-468
iss	-469
vel	-470
lud	-471
fore	-472
▁count	-473
urn	-474
resident	-475
▁Wh	-476
vers	-477
other	-478
▁5	-479
▁now	-480
old	-481
▁how	-482
man	-483
▁add	-484
▁under	-485
oll	-486
▁comm	-487
▁And	-488
ational	-489
hing	-490
ons	-491
▁bet	-492
▁co	-493
▁mon	-494
ock	-495
▁did	-496
ood	-497
▁includ	-498
▁fe	-499
▁19	-500
ob	-501
ublic	-502
▁show	-503
▁bl	-504
enc	-505
ater	-506
rop	-507
we	-508
uring	-509
▁only	-510
▁rem	-511
ft	-512
vernment	-513
ise	-514
▁act	-515
als	-516
▁New	-517
▁As	-518
▁$	-519
▁fin	-520
oup	-521
▁before	-522
▁need	-523
ied	-524
▁being	-525
form	-526
rent	-527
ath	-528
▁supp	-529
▁most	-530
illion	-531
▁call	-532
▁because	-533
ues	-534
▁ind	-535
aking	-536
▁cr	-537
▁lead	-538
▁des	-539
ince	-540
▁cons	-541
▁say	-542
rough	-543
uch	-544
▁your	-545
▁inter	-546
▁where	-547
▁look	-548
▁em	-549
▁told	-550
ily	-551
ited	-552
row	-553
ities	-554
ting	-555
ife	-556
▁week	-557
▁down	-558
▁This	-559
ating	-560
oss	-561
▁Fr	-562
ved	-563
arg	-564
▁every	-565
▁reg	-566
▁min	-567
ton	-568
les	-569
▁government	-570
ful	-571
hn	-572
li	-573
▁cent	-574
▁offic	-575
▁through	-576
▁even	-577
▁ear	-578
▁month	-579
▁fam	-580
▁want	-581
▁says	-582
ty	-583
ters	-584
▁make	-585
▁end	-586
▁made	-587
oy	-588
alth	-589
▁three	-590
elf	-591
lp	-592
▁against	-593
▁report	-594
ool	-595
▁long	-596
▁fl	-597
ward	-598
000	-599
▁rel	-600
▁6	-601
▁should	-602
▁old	-603
▁know	-604
▁She	-605
▁while	-606
ement	-607
▁many	-608
air	-609
▁help	-610
▁ev	-611
▁very	-612
▁'re	-613
▁think	-614
ouse	-615
▁ele	-616
hen	-617
ason	-618
uss	-619
▁car	-620
▁those	-621
▁then	-622
,000	-623
xt	-624
▁sur	-625
▁day	-626
▁ke	-627
ased	-628
▁Le	-629
▁ret	-630
▁own	-631
▁way	-632
und	-633
▁home	-634
oot	-635
▁well	-636
ros	-637
any	-638
▁bu	-639
ving	-640
meric	-641
▁see	-642
▁ph	-643
▁str	-644
▁going	-645
▁Americ	-646
▁ass	-647
▁wom	-648
iew	-649
son	-650
▁world	-651
au	-652
▁They	-653
▁may	-654
ert	-655
led	-656
▁win	-657
▁;	-658
▁set	-659
▁resp	-660
▁med	-661
▁ter	-662
erson	-663
▁team	-664
ual	-665
▁start	-666
▁cor	-667
cc	-668
▁take	-669
ected	-670
ures	-671
ram	-672
gg	-673
ix	-674
▁during	-675
▁7	-676
ner	-677
ote	-678
ble	-679
▁much	-680
▁invest	-681
▁still	-682
▁found	-683
ared	-684
▁child	-685
ank	-686
▁dif	-687
ral	-688
▁cap	-689
te	-690
▁sm	-691
ather	-692
hip	-693
▁ins	-694
ange	-695
▁Mar	-696
▁op	-697
▁Jo	-698
ave	-699
hes	-700
ative	-701
▁Ar	-702
▁Sp	-703
▁high	-704
gan	-705
▁Re	-706
▁country	-707
way	-708
▁good	-709
▁stud	-710
ower	-711
▁bel	-712
oth	-713
ash	-714
▁def	-715
ced	-716
▁poin	-717
▁since	-718
▁such	-719
▁Sc	-720
▁10	-721
▁around	-722
du	-723
▁run	-724
▁There	-725
read	-726
imes	-727
ween	-728
con	-729
alk	-730
ric	-731
rest	-732
ember	-733
ible	-734
▁Al	-735
▁law	-736
ina	-737
▁cour	-738
ital	-739
ives	-740
rib	-741
ork	-742
▁conf	-743
▁war	-744
ted	-745
▁US	-746
▁sign	-747
▁bus	-748
▁between	-749
▁four	-750
▁these	-751
atch	-752
ular	-753
its	-754
▁public	-755
▁Com	-756
ants	-757
ms	-758
ets	-759
orts	-760
med	-761
ists	-762
▁eff	-763
▁Eu	-764
▁prot	-765
▁including	-766
ised	-767
▁sy	-768
ording	-769
▁Sh	-770
ines	-771
ollow	-772
ax	-773
▁right	-774
ices	-775
ered	-776
ross	-777
ned	-778
▁ca	-779
ling	-780
eral	-781
ics	-782
▁'ve	-783
▁num	-784
omet	-785
ought	-786
▁big	-787
▁state	-788
iness	-789
▁hand	-790
ying	-791
▁gu	-792
ah	-793
chool	-794
▁group	-795
ale	-796
ility	-797
ean	-798
▁second	-799
az	-800
▁That	-801
▁contin	-802
▁million	-803
▁president	-804
▁support	-805
iel	-806
▁mark	-807
▁bo	-808
ves	-809
▁happ	-810
▁Europ	-811
ision	-812
▁£	-813
▁For	-814
▁ent	-815
▁life	-816
▁gen	-817
▁police	-818
▁col	-819
▁8	-820
▁sl	-821
ments	-822
▁health	-823
▁ext	-824
▁U.	-825
▁polit	-826
▁En	-827
ever	-828
ott	-829
▁put	-830
rem	-831
▁head	-832
▁conc	-833
ont	-834
▁does	-835
ific	-836
ull	-837
rat	-838
▁ann	-839
olog	-840
io	-841
ee	-842
ister	-843
▁disc	-844
▁dep	-845
ames	-846
▁camp	-847
irus	-848
▁prov	-849
▁follow	-850
▁care	-851
irect	-852
ivers	-853
aj	-854
urs	-855
▁If	-856
▁Brit	-857
conom	-858
outh	-859
uth	-860
▁next	-861
▁soc	-862
▁tri	-863
▁cle	-864
▁plan	-865
▁family	-866
▁200	-867
▁inf	-868
ys	-869
▁'m	-870
▁Is	-871
▁sub	-872
duc	-873
▁open	-874
▁stat	-875
▁trans	-876
▁cur	-877
▁%	-878
▁person	-879
S.	-880
ged	-881
▁President	-882
▁wr	-883
tern	-884
▁leg	-885
▁You	-886
▁really	-887
▁ref	-888
min	-889
▁det	-890
▁rest	-891
att	-892
ism	-893
orn	-894
▁U.S.	-895
aim	-896
ody	-897
▁left	-898
▁official	-899
ier	-900
bers	-901
▁At	-902
▁iss	-903
get	-904
▁come	-905
ene	-906
▁On	-907
▁another	-908
ret	-909
▁far	-910
ern	-911
▁9	-912
▁game	-913
ute	-914
▁Rep	-915
riend	-916
▁too	-917
▁econom	-918
▁both	-919
▁feel	-920
▁loc	-921
▁same	-922
▁ask	-923
▁belie	-924
ution	-925
▁adv	-926
▁dem	-927
▁real	-928
ness	-929
▁former	-930
line	-931
▁season	-932
ually	-933
osed	-934
▁great	-935
ug	-936
▁Aust	-937
▁pass	-938
ger	-939
▁opp	-940
lin	-941
▁business	-942
▁Pr	-943
▁company	-944
▁somet	-945
▁got	-946
-y	-947
▁school	-948
▁deal	-949
used	-950
▁ob	-951
▁called	-952
▁near	-953
▁Br	-954
▁John	-955
akes	-956
▁recent	-957
▁fil	-958
ights	-959
▁best	-960
▁find	-961
▁che	-962
ency	-963
orth	-964
▁Ind	-965
▁direct	-966
▁spec	-967
▁inst	-968
▁diffe	-969
▁mem	-970
▁spe	-971
▁post	-972
▁women	-973
▁del	-974
pr	-975
▁prev	-976
▁place	-977
▁How	-978
ained	-979
▁serv	-980
▁Z	-981
▁incre	-982
▁claim	-983
-year	-984
ration	-985
ages	-986
▁..	-987
▁air	-988
▁--	-989
▁use	-990
ases	-991
▁dri	-992
velop	-993
▁ris	-994
▁United	-995
▁exper	-996
▁Sun	-997
▁attack	-998
▁pri	-999
cent	-1000
▁top	-1001
▁added	-1002
▁star	-1003
▁days	-1004
▁UK	-1005
▁Mon	-1006
aff	-1007
▁never	-1008
augh	-1009
ik	-1010
▁...	-1011
▁children	-1012
iday	-1013
self	-1014
▁pay	-1015
ury	-1016
stem	-1017
▁five	-1018
uck	-1019
▁mil	-1020
ird	-1021
▁used	-1022
▁De	-1023
▁night	-1024
▁according	-1025
▁Russ	-1026
▁lot	-1027
aign	-1028
▁Austral	-1029
loy	-1030
▁few	-1031
▁pres	-1032
ney	-1033
▁commun	-1034
▁beh	-1035
▁number	-1036
▁prog	-1037
▁hop	-1038
▁bre	-1039
▁pos	-1040
▁fac	-1041
atur	-1042
ially	-1043
▁death	-1044
▁Mc	-1045
iet	-1046
alf	-1047
ries	-1048
▁vis	-1049
▁rele	-1050
ient	-1051
ces	-1052
ains	-1053
arge	-1054
ield	-1055
ands	-1056
ience	-1057
osp	-1058
▁Comm	-1059
▁So	-1060
▁sim	-1061
ired	-1062
▁Be	-1063
▁Dem	-1064
▁mov	-1065
▁dist	-1066
oney	-1067
iving	-1068
▁allow	-1069
▁par	-1070
▁pa	-1071
▁campaign	-1072
▁Mr.	-1073
ured	-1074
▁May	-1075
view	-1076
▁Chr	-1077
▁hard	-1078
▁test	-1079
app	-1080
▁kill	-1081
▁keep	-1082
▁turn	-1083
com	-1084
ecut	-1085
erv	-1086
▁here	-1087
side	-1088
▁months	-1089
▁12	-1090
▁cre	-1091
ocrat	-1092
▁Q	-1093
ajor	-1094
▁When	-1095
ention	-1096
nes	-1097
ittle	-1098
ley	-1099
▁move	-1100
ished	-1101
ense	-1102
ission	-1103
▁youn	-1104
▁system	-1105
▁Bl	-1106
ief	-1107
▁Min	-1108
▁poss	-1109
ten	-1110
▁develop	-1111
esp	-1112
cept	-1113
ex	-1114
thing	-1115
▁away	-1116
▁prof	-1117
ways	-1118
▁percent	-1119
▁friend	-1120
▁requ	-1121
▁job	-1122
▁took	-1123
▁news	-1124
▁came	-1125
▁prom	-1126
▁pop	-1127
uthor	-1128
ject	-1129
▁meet	-1130
ins	-1131
▁reported	-1132
▁Eng	-1133
▁!	-1134
▁grow	-1135
▁might	-1136
▁import	-1137
▁China	-1138
iver	-1139
▁later	-1140
▁quest	-1141
▁social	-1142
▁inte	-1143
▁without	-1144
▁read	-1145
cess	-1146
▁Im	-1147
▁15	-1148
▁investig	-1149
▁something	-1150
▁Car	-1151
▁Ph	-1152
▁past	-1153
▁announ	-1154
▁across	-1155
▁case	-1156
rap	-1157
▁aff	-1158
aring	-1159
▁contro	-1160
▁six	-1161
▁American	-1162
▁pat	-1163
ately	-1164
by	-1165
▁unt	-1166
▁av	-1167
▁power	-1168
▁vot	-1169
gy	-1170
▁mod	-1171
▁Ad	-1172
▁House	-1173
ready	-1174
els	-1175
▁hour	-1176
ering	-1177
aken	-1178
▁met	-1179
▁manag	-1180
▁fact	-1181
ically	-1182
▁major	-1183
▁Am	-1184
▁seen	-1185
▁expl	-1186
▁emp	-1187
ued	-1188
▁less	-1189
ague	-1190
▁fore	-1191
▁return	-1192
▁/	-1193
▁partic	-1194
earch	-1195
▁things	-1196
less	-1197
▁already	-1198
▁record	-1199
▁Sy	-1200
20	-1201
▁market	-1202
lect	-1203
▁city	-1204
br	-1205
▁little	-1206
▁hum	-1207
iversity	-1208
▁different	-1209
▁polic	-1210
▁better	-1211
▁elect	-1212
▁ed	-1213
▁intern	-1214
▁bro	-1215
▁mar	-1216
ects	-1217
▁Democrat	-1218
▁oper	-1219
▁each	-1220
pl	-1221
▁fund	-1222
▁Pol	-1223
iven	-1224
▁build	-1225
▁clear	-1226
ertain	-1227
▁stand	-1228
▁party	-1229
urity	-1230
▁South	-1231
avirus	-1232
▁level	-1233
ck	-1234
▁One	-1235
iting	-1236
▁11	-1237
onavirus	-1238
ending	-1239
▁let	-1240
▁change	-1241
▁Go	-1242
▁sk	-1243
▁media	-1244
▁comple	-1245
▁Tw	-1246
▁until	-1247
▁Gr	-1248
ald	-1249
▁York	-1250
▁foot	-1251
▁half	-1252
ster	-1253
ided	-1254
▁press	-1255
▁must	-1256
▁seem	-1257
▁rece	-1258
ham	-1259
▁cost	-1260
▁working	-1261
ondon	-1262
aining	-1263
▁political	-1264
▁appro	-1265
ament	-1266
▁young	-1267
ars	-1268
▁current	-1269
▁deb	-1270
▁always	-1271
ened	-1272
▁vict	-1273
▁London	-1274
▁sw	-1275
▁Friday	-1276
▁early	-1277
▁making	-1278
ched	-1279
rence	-1280
▁went	-1281
▁money	-1282
eng	-1283
▁est	-1284
▁art	-1285
▁men	-1286
▁proble	-1287
▁won	-1288
▁stop	-1289
▁hist	-1290
▁crit	-1291
ians	-1292
ior	-1293
ane	-1294
▁Monday	-1295
▁Ro	-1296
ison	-1297
▁What	-1298
be	-1299
▁author	-1300
▁having	-1301
▁ve	-1302
▁tec	-1303
▁Cl	-1304
leg	-1305
▁No	-1306
▁inform	-1307
reen	-1308
▁main	-1309
▁small	-1310
▁European	-1311
▁Af	-1312
▁sit	-1313
ising	-1314
co	-1315
ived	-1316
▁court	-1317
▁free	-1318
iol	-1319
▁Se	-1320
artment	-1321
▁able	-1322
▁whether	-1323
▁chang	-1324
ional	-1325
▁national	-1326
▁el	-1327
▁coronavirus	-1328
▁mat	-1329
▁Har	-1330
▁interest	-1331
▁point	-1332
▁All	-1333
▁sing	-1334
▁mom	-1335
▁Co	-1336
▁Tues	-1337
▁dr	-1338
ract	-1339
ball	-1340
ests	-1341
▁face	-1342
▁la	-1343
▁Tuesday	-1344
▁close	-1345
ann	-1346
▁ce	-1347
enn	-1348
▁local	-1349
▁Par	-1350
▁ra	-1351
ably	-1352
ony	-1353
ph	-1354
ended	-1355
▁least	-1356
▁statement	-1357
▁sex	-1358
▁18	-1359
▁30	-1360
▁cond	-1361
-1	-1362
▁important	-1363
ones	-1364
▁Sunday	-1365
pped	-1366
▁times	-1367
ales	-1368
▁Republic	-1369
iously	-1370
▁election	-1371
▁Bar	-1372
▁Wed	-1373
▁though	-1374
ized	-1375
▁saying	-1376
▁taken	-1377
▁capt	-1378
▁mid	-1379
irl	-1380
▁cut	-1381
▁tax	-1382
▁inj	-1383
ata	-1384
▁members	-1385
▁]	-1386
idence	-1387
▁perform	-1388
▁based	-1389
BC	-1390
▁sent	-1391
▁third	-1392
lier	-1393
▁become	-1394
▁[	-1395
▁hit	-1396
▁'ll	-1397
port	-1398
ection	-1399
nesday	-1400
▁Wednesday	-1401
▁vide	-1402
▁Ir	-1403
▁Dav	-1404
une	-1405
▁tell	-1406
▁char	-1407
▁along	-1408
▁Thurs	-1409
▁final	-1410
▁side	-1411
▁Thursday	-1412
▁among	-1413
eks	-1414
▁today	-1415
▁Christ	-1416
ards	-1417
▁miss	-1418
▁talk	-1419
▁fut	-1420
▁organ	-1421
▁asked	-1422
▁produc	-1423
rew	-1424
▁view	-1425
▁house	-1426
▁With	-1427
▁fur	-1428
▁short	-1429
▁program	-1430
acy	-1431
▁list	-1432
lob	-1433
▁ant	-1434
ots	-1435
▁North	-1436
▁Wor	-1437
▁form	-1438
▁ago	-1439
▁join	-1440
▁full	-1441
▁States	-1442
▁appear	-1443
▁likely	-1444
▁weeks	-1445
▁po	-1446
▁invol	-1447
usp	-1448
▁officials	-1449
▁sugg	-1450
itive	-1451
▁hold	-1452
ential	-1453
▁fail	-1454
▁Pro	-1455
▁give	-1456
ances	-1457
▁large	-1458
▁book	-1459
ospital	-1460
▁eas	-1461
▁pot	-1462
yp	-1463
▁why	-1464
▁coun	-1465
▁players	-1466
▁milit	-1467
▁produ	-1468
▁Ger	-1469
▁cases	-1470
elt	-1471
▁known	-1472
ator	-1473
▁Ms	-1474
▁quar	-1475
▁Inst	-1476
▁After	-1477
▁countries	-1478
▁ever	-1479
▁agre	-1480
alif	-1481
▁event	-1482
uge	-1483
▁love	-1484
▁decision	-1485
▁club	-1486
▁0	-1487
▁given	-1488
▁process	-1489
▁rul	-1490
inal	-1491
▁strong	-1492
▁viol	-1493
▁ide	-1494
▁fight	-1495
utes	-1496
▁writ	-1497
▁enough	-1498
▁Or	-1499
▁threat	-1500
▁risk	-1501
ider	-1502
▁sever	-1503
▁stre	-1504
▁indust	-1505
▁woman	-1506
ats	-1507
▁sum	-1508
ush	-1509
▁reve	-1510
▁'d	-1511
ccess	-1512
▁Satur	-1513
▁British	-1514
iam	-1515
▁future	-1516
fic	-1517
▁Saturday	-1518
▁Con	-1519
▁susp	-1520
ology	-1521
here	-1522
▁taking	-1523
▁thought	-1524
gether	-1525
▁together	-1526
▁sol	-1527
▁food	-1528
▁doing	-1529
▁line	-1530
bs	-1531
most	-1532
▁wrote	-1533
rict	-1534
▁West	-1535
emic	-1536
▁prop	-1537
▁exc	-1538
▁water	-1539
down	-1540
▁14	-1541
▁tra	-1542
▁fire	-1543
ortun	-1544
▁Sen	-1545
hers	-1546
ashing	-1547
onald	-1548
ried	-1549
▁World	-1550
▁underst	-1551
▁Ed	-1552
▁EU	-1553
▁class	-1554
head	-1555
▁thing	-1556
▁2016	-1557
▁Dr	-1558
▁expected	-1559
▁following	-1560
gr	-1561
▁chall	-1562
▁25	-1563
▁Ge	-1564
▁leaders	-1565
▁techn	-1566
wards	-1567
▁fall	-1568
▁done	-1569
▁Col	-1570
▁phot	-1571
▁several	-1572
aly	-1573
ror	-1574
▁However	-1575
▁ball	-1576
▁comes	-1577
gin	-1578
ective	-1579
ead	-1580
▁success	-1581
ides	-1582
▁City	-1583
▁equ	-1584
▁13	-1585
▁England	-1586
ium	-1587
▁spok	-1588
itions	-1589
▁often	-1590
▁Ab	-1591
rown	-1592
▁National	-1593
ored	-1594
ature	-1595
▁priv	-1596
▁security	-1597
▁live	-1598
redit	-1599
▁hig	-1600
▁employ	-1601
ai	-1602
▁mor	-1603
crib	-1604
▁black	-1605
▁State	-1606
▁Pl	-1607
sel	-1608
▁looking	-1609
eal	-1610
▁due	-1611
▁billion	-1612
▁low	-1613
▁To	-1614
▁stay	-1615
▁ban	-1616
▁once	-1617
ality	-1618
hel	-1619
▁behind	-1620
▁cust	-1621
▁Bre	-1622
▁treat	-1623
▁const	-1624
minist	-1625
▁stru	-1626
▁points	-1627
ize	-1628
▁University	-1629
▁staff	-1630
▁film	-1631
▁yet	-1632
▁Cent	-1633
▁Will	-1634
▁mus	-1635
rug	-1636
▁March	-1637
▁area	-1638
▁hours	-1639
▁getting	-1640
ds	-1641
-19	-1642
▁News	-1643
▁compet	-1644
imate	-1645
lobal	-1646
▁order	-1647
▁His	-1648
▁coup	-1649
▁Sec	-1650
▁information	-1651
▁charg	-1652
▁16	-1653
▁mean	-1654
▁trying	-1655
▁Jan	-1656
anies	-1657
▁started	-1658
aps	-1659
▁My	-1660
▁Australia	-1661
ients	-1662
▁series	-1663
▁video	-1664
ama	-1665
▁mother	-1666
oci	-1667
▁human	-1668
▁data	-1669
raw	-1670
▁break	-1671
▁val	-1672
itted	-1673
▁others	-1674
▁lo	-1675
ept	-1676
▁further	-1677
cil	-1678
▁announced	-1679
▁trad	-1680
▁While	-1681
▁financ	-1682
▁activ	-1683
▁opt	-1684
▁lost	-1685
ults	-1686
ring	-1687
▁Can	-1688
▁bit	-1689
▁design	-1690
▁result	-1691
▁Man	-1692
▁meas	-1693
uly	-1694
▁emer	-1695
arm	-1696
ories	-1697
▁foc	-1698
▁Pe	-1699
▁policy	-1700
▁50	-1701
▁hom	-1702
let	-1703
▁believe	-1704
▁stri	-1705
▁question	-1706
▁led	-1707
▁White	-1708
▁possible	-1709
ron	-1710
▁kind	-1711
▁gener	-1712
ederal	-1713
▁laun	-1714
emp	-1715
▁coming	-1716
▁Ass	-1717
▁outside	-1718
▁particular	-1719
▁companies	-1720
▁continue	-1721
▁almost	-1722
▁room	-1723
▁Just	-1724
▁pub	-1725
ograp	-1726
▁Dep	-1727
▁front	-1728
▁within	-1729
▁100	-1730
▁chief	-1731
▁hope	-1732
▁Dec	-1733
ified	-1734
▁gl	-1735
ech	-1736
▁using	-1737
▁died	-1738
hern	-1739
▁Afric	-1740
▁body	-1741
▁vote	-1742
▁neg	-1743
▁17	-1744
▁Cor	-1745
▁control	-1746
▁late	-1747
.5	-1748
▁relations	-1749
▁bring	-1750
▁bas	-1751
oke	-1752
▁story	-1753
▁earlier	-1754
▁games	-1755
▁German	-1756
ators	-1757
▁199	-1758
ening	-1759
▁girl	-1760
▁moment	-1761
ecutive	-1762
▁suff	-1763
▁2015	-1764
▁community	-1765
amed	-1766
▁dou	-1767
▁mess	-1768
▁study	-1769
▁impro	-1770
▁wanted	-1771
▁Europe	-1772
▁certain	-1773
▁proper	-1774
▁confir	-1775
▁eng	-1776
oon	-1777
▁imm	-1778
▁sure	-1779
▁host	-1780
▁special	-1781
▁Lab	-1782
▁office	-1783
▁Ex	-1784
sh	-1785
▁occ	-1786
▁lear	-1787
▁reveal	-1788
▁hospital	-1789
▁War	-1790
▁cand	-1791
▁Police	-1792
aster	-1793
ival	-1794
iron	-1795
▁2020	-1796
ung	-1797
▁held	-1798
▁Gu	-1799
▁director	-1800
▁suggest	-1801
aged	-1802
▁Minister	-1803
▁wa	-1804
▁Sw	-1805
▁bene	-1806
lish	-1807
me	-1808
▁lim	-1809
▁fig	-1810
▁history	-1811
▁Some	-1812
▁role	-1813
empt	-1814
▁canc	-1815
▁Washing	-1816
▁course	-1817
▁played	-1818
▁Washington	-1819
▁ur	-1820
▁colle	-1821
▁international	-1822
▁land	-1823
▁ident	-1824
▁military	-1825
▁Fl	-1826
▁dead	-1827
ference	-1828
resent	-1829
▁forward	-1830
▁Ang	-1831
eb	-1832
omin	-1833
▁administ	-1834
▁economic	-1835
▁drug	-1836
▁David	-1837
▁dev	-1838
▁arri	-1839
▁America	-1840
▁ap	-1841
ler	-1842
iod	-1843
verage	-1844
▁describ	-1845
lished	-1846
▁fun	-1847
▁services	-1848
uation	-1849
▁leader	-1850
▁2017	-1851
▁service	-1852
▁travel	-1853
ners	-1854
ids	-1855
▁sn	-1856
▁walk	-1857
lood	-1858
▁cris	-1859
▁killed	-1860
itter	-1861
ape	-1862
▁pand	-1863
▁arrest	-1864
▁Off	-1865
▁Britain	-1866
▁targ	-1867
▁name	-1868
▁pros	-1869
ulation	-1870
▁Ob	-1871
▁watch	-1872
▁2018	-1873
ox	-1874
▁issue	-1875
▁bar	-1876
aur	-1877
▁tot	-1878
▁friends	-1879
▁quick	-1880
ilar	-1881
▁minutes	-1882
▁saw	-1883
▁step	-1884
▁concern	-1885
▁sen	-1886
ences	-1887
▁custom	-1888
▁arg	-1889
▁interview	-1890
▁workers	-1891
▁June	-1892
▁Mich	-1893
ficult	-1894
▁2019	-1895
▁heart	-1896
▁Ne	-1897
▁jud	-1898
▁white	-1899
▁fav	-1900
▁Image	-1901
▁online	-1902
▁pict	-1903
urch	-1904
▁visit	-1905
asing	-1906
selves	-1907
ades	-1908
▁global	-1909
▁rac	-1910
▁difficult	-1911
▁infl	-1912
▁adm	-1913
rents	-1914
ressed	-1915
▁access	-1916
ID	-1917
ounds	-1918
▁Russia	-1919
▁means	-1920
▁boy	-1921
▁quarter	-1922
rie	-1923
▁hot	-1924
▁term	-1925
▁share	-1926
▁Scott	-1927
que	-1928
my	-1929
▁Apr	-1930
▁age	-1931
▁shows	-1932
▁cele	-1933
▁Do	-1934
▁League	-1935
iber	-1936
ming	-1937
▁pandemic	-1938
▁Geor	-1939
▁financial	-1940
▁Kore	-1941
aud	-1942
▁bill	-1943
iff	-1944
book	-1945
ches	-1946
▁meeting	-1947
▁began	-1948
▁Scot	-1949
itional	-1950
par	-1951
▁candid	-1952
▁leave	-1953
▁CO	-1954
▁Donald	-1955
▁April	-1956
▁cho	-1957
▁seven	-1958
though	-1959
ensive	-1960
uff	-1961
▁bor	-1962
ims	-1963
▁action	-1964
▁released	-1965
reme	-1966
▁lat	-1967
ither	-1968
▁Oct	-1969
▁industry	-1970
▁enc	-1971
▁Cour	-1972
▁makes	-1973
▁try	-1974
▁24	-1975
▁aw	-1976
iety	-1977
▁plans	-1978
hic	-1979
liament	-1980
▁trade	-1981
▁fell	-1982
ivid	-1983
▁period	-1984
▁present	-1985
▁net	-1986
▁pain	-1987
▁opportun	-1988
▁ey	-1989
uary	-1990
▁Now	-1991
▁ens	-1992
▁rights	-1993
▁Sept	-1994
▁morning	-1995
amer	-1996
▁super	-1997
▁Brex	-1998
▁Calif	-1999
aul	-2000
dle	-2001
▁discuss	-2002
▁himself	-2003
aper	-2004
▁understand	-2005
▁famil	-2006
aving	-2007
▁couple	-2008
▁conv	-2009
▁economy	-2010
ourn	-2011
gency	-2012
rup	-2013
▁father	-2014
▁cop	-2015
retary	-2016
▁ahead	-2017
▁non	-2018
den	-2019
▁Med	-2020
▁expect	-2021
▁states	-2022
▁ren	-2023
▁simp	-2024
▁son	-2025
aut	-2026
▁research	-2027
▁became	-2028
▁desp	-2029
aughter	-2030
aker	-2031
▁plac	-2032
▁bad	-2033
osing	-2034
▁match	-2035
▁profess	-2036
▁self	-2037
▁twe	-2038
▁signific	-2039
▁light	-2040
▁virus	-2041
▁Her	-2042
▁Iran	-2043
▁lives	-2044
lex	-2045
▁avail	-2046
0s	-2047
▁Res	-2048
▁El	-2049
▁TV	-2050
▁issues	-2051
for	-2052
▁shot	-2053
▁playing	-2054
▁key	-2055
▁fans	-2056
▁Brexit	-2057
▁someone	-2058
▁Johnson	-2059
▁problem	-2060
itting	-2061
ift	-2062
ument	-2063
▁tal	-2064
▁lock	-2065
▁crisis	-2066
▁Em	-2067
▁Sm	-2068
atic	-2069
▁red	-2070
▁env	-2071
ael	-2072
▁typ	-2073
▁21	-2074
▁den	-2075
▁nearly	-2076
ittee	-2077
▁Court	-2078
▁Part	-2079
fer	-2080
raft	-2081
▁dam	-2082
▁eight	-2083
▁goal	-2084
▁mass	-2085
▁account	-2086
▁July	-2087
▁experience	-2088
▁Scotland	-2089
▁loss	-2090
▁respons	-2091
▁deep	-2092
▁Face	-2093
▁recently	-2094
▁pick	-2095
irc	-2096
▁road	-2097
▁Ste	-2098
▁repl	-2099
orters	-2100
▁Syri	-2101
iden	-2102
▁Department	-2103
▁benef	-2104
▁investigation	-2105
▁impact	-2106
▁init	-2107
▁needed	-2108
▁wife	-2109
ails	-2110
▁larg	-2111
ability	-2112
ees	-2113
▁sour	-2114
inc	-2115
▁abs	-2116
▁nation	-2117
▁minister	-2118
▁students	-2119
yn	-2120
▁actually	-2121
itch	-2122
▁Me	-2123
▁Mor	-2124
▁rather	-2125
▁anything	-2126
▁fre	-2127
▁everything	-2128
inese	-2129
▁round	-2130
▁January	-2131
overed	-2132
ask	-2133
ached	-2134
▁Mark	-2135
▁sell	-2136
▁wind	-2137
▁single	-2138
ibility	-2139
▁needs	-2140
epend	-2141
▁everyone	-2142
▁legal	-2143
▁40	-2144
▁Californ	-2145
▁evidence	-2146
ery	-2147
▁Chinese	-2148
▁whose	-2149
bour	-2150
▁er	-2151
▁significant	-2152
▁parents	-2153
go	-2154
▁Twitter	-2155
▁federal	-2156
▁Aug	-2157
▁pract	-2158
af	-2159
ural	-2160
▁relationship	-2161
▁prob	-2162
uel	-2163
▁complete	-2164
▁music	-2165
▁bank	-2166
▁career	-2167
▁shop	-2168
▁soon	-2169
ironment	-2170
ender	-2171
ety	-2172
iding	-2173
rench	-2174
▁aut	-2175
ined	-2176
▁running	-2177
▁living	-2178
medi	-2179
▁respond	-2180
▁ple	-2181
▁despite	-2182
▁shoot	-2183
onse	-2184
eted	-2185
ream	-2186
idents	-2187
▁include	-2188
▁comment	-2189
▁esp	-2190
▁general	-2191
▁Pet	-2192
▁reports	-2193
gest	-2194
▁felt	-2195
▁available	-2196
▁Acc	-2197
▁nothing	-2198
ination	-2199
▁&	-2200
attle	-2201
▁football	-2202
▁coll	-2203
anger	-2204
▁California	-2205
▁Ke	-2206
oud	-2207
igr	-2208
▁Facebook	-2209
▁safe	-2210
▁demand	-2211
▁strugg	-2212
▁buy	-2213
▁2014	-2214
▁building	-2215
int	-2216
umb	-2217
▁provide	-2218
▁position	-2219
▁Te	-2220
▁rate	-2221
▁cult	-2222
▁Cup	-2223
▁race	-2224
▁represent	-2225
▁Sup	-2226
▁Russian	-2227
▁X	-2228
▁ground	-2229
▁administration	-2230
▁received	-2231
▁private	-2232
▁similar	-2233
▁Not	-2234
▁increase	-2235
▁nec	-2236
▁reason	-2237
▁alle	-2238
▁track	-2239
▁areas	-2240
▁doc	-2241
lear	-2242
ruct	-2243
▁executive	-2244
ecially	-2245
▁begin	-2246
ivil	-2247
▁response	-2248
▁however	-2249
▁growth	-2250
fully	-2251
▁summer	-2252
akers	-2253
▁Nove	-2254
enal	-2255
▁oil	-2256
▁These	-2257
▁field	-2258
▁capital	-2259
mber	-2260
▁huge	-2261
▁prep	-2262
▁vac	-2263
▁var	-2264
▁ste	-2265
▁potential	-2266
▁player	-2267
▁spokes	-2268
▁Black	-2269
duct	-2270
▁price	-2271
▁By	-2272
▁December	-2273
▁patients	-2274
VID	-2275
▁creat	-2276
▁lab	-2277
ampions	-2278
▁Cong	-2279
▁Angel	-2280
▁fear	-2281
▁terror	-2282
oms	-2283
▁critic	-2284
over	-2285
▁Biden	-2286
sw	-2287
▁remain	-2288
ober	-2289
.3	-2290
aily	-2291
ournal	-2292
▁compl	-2293
▁mind	-2294
▁squ	-2295
▁November	-2296
ares	-2297
▁ener	-2298
▁foreign	-2299
▁mis	-2300
▁Char	-2301
▁French	-2302
▁showed	-2303
▁COVID	-2304
ule	-2305
▁involved	-2306
▁gave	-2307
ises	-2308
lam	-2309
▁sold	-2310
▁Hol	-2311
▁z	-2312
▁latest	-2313
▁situation	-2314
▁Get	-2315
▁September	-2316
ford	-2317
▁mult	-2318
▁deter	-2319
▁William	-2320
▁review	-2321
▁tour	-2322
rend	-2323
ana	-2324
▁orig	-2325
ample	-2326
▁seek	-2327
▁Park	-2328
▁protect	-2329
reet	-2330
▁whole	-2331
ging	-2332
▁October	-2333
▁immedi	-2334
ipp	-2335
ently	-2336
▁consum	-2337
▁Per	-2338
▁Count	-2339
▁Commission	-2340
▁ord	-2341
▁22	-2342
back	-2343
▁thous	-2344
▁themselves	-2345
▁town	-2346
work	-2347
body	-2348
oring	-2349
yle	-2350
▁positive	-2351
▁div	-2352
▁especially	-2353
▁idea	-2354
cast	-2355
▁wo	-2356
.com	-2357
▁biggest	-2358
ogn	-2359
▁James	-2360
▁worked	-2361
▁Labour	-2362
▁India	-2363
▁focus	-2364
▁France	-2365
▁Republican	-2366
▁board	-2367
▁longer	-2368
▁chance	-2369
▁results	-2370
▁personal	-2371
itiz	-2372
▁mot	-2373
▁individ	-2374
▁tit	-2375
▁App	-2376
▁groups	-2377
▁broad	-2378
▁comb	-2379
▁total	-2380
▁charac	-2381
▁offer	-2382
▁Tur	-2383
▁space	-2384
▁Pal	-2385
▁matter	-2386
▁revealed	-2387
▁Mus	-2388
▁BBC	-2389
yl	-2390
bert	-2391
▁turned	-2392
▁poll	-2393
▁dise	-2394
band	-2395
eared	-2396
▁attempt	-2397
▁coach	-2398
▁spread	-2399
▁educ	-2400
▁store	-2401
atives	-2402
▁ep	-2403
▁Mo	-2404
▁Feb	-2405
▁authorities	-2406
▁higher	-2407
joy	-2408
ization	-2409
▁mur	-2410
ault	-2411
▁daughter	-2412
▁medical	-2413
▁claims	-2414
▁hol	-2415
▁Obama	-2416
▁officers	-2417
▁pressure	-2418
ece	-2419
▁saf	-2420
▁member	-2421
chers	-2422
▁conn	-2423
▁inside	-2424
▁spent	-2425
▁unc	-2426
▁Union	-2427
▁Australian	-2428
ico	-2429
▁ill	-2430
▁Michael	-2431
key	-2432
▁anti	-2433
▁phone	-2434
▁dest	-2435
esc	-2436
apan	-2437
▁Democratic	-2438
irt	-2439
▁wrong	-2440
▁confirmed	-2441
▁alleged	-2442
▁heard	-2443
▁reach	-2444
▁198	-2445
▁Clin	-2446
▁Health	-2447
▁weekend	-2448
yc	-2449
ograph	-2450
▁23	-2451
ky	-2452
▁feat	-2453
▁gun	-2454
▁force	-2455
▁celebr	-2456
▁Japan	-2457
▁happened	-2458
oved	-2459
▁Coun	-2460
▁quite	-2461
▁circ	-2462
▁hon	-2463
reg	-2464
▁allowed	-2465
▁energy	-2466
▁pack	-2467
▁norm	-2468
▁stage	-2469
▁heav	-2470
aging	-2471
▁leading	-2472
omm	-2473
▁August	-2474
hest	-2475
▁strate	-2476
▁bur	-2477
yr	-2478
ilt	-2479
▁enjoy	-2480
▁rules	-2481
▁Democrats	-2482
▁accept	-2483
▁vol	-2484
rupt	-2485
▁insp	-2486
▁Intern	-2487
.1	-2488
uit	-2489
▁surpr	-2490
▁serious	-2491
▁More	-2492
▁project	-2493
▁doct	-2494
▁environment	-2495
ify	-2496
idge	-2497
▁bed	-2498
▁spot	-2499
▁development	-2500
▁People	-2501
wood	-2502
▁currently	-2503
▁remains	-2504
▁published	-2505
agn	-2506
▁pred	-2507
▁manager	-2508
▁anyone	-2509
rael	-2510
▁bab	-2511
▁brought	-2512
▁COVID-19	-2513
▁safety	-2514
anche	-2515
▁probably	-2516
▁wants	-2517
bur	-2518
▁Que	-2519
▁Ear	-2520
hold	-2521
▁tre	-2522
▁Paul	-2523
▁Pat	-2524
.m	-2525
▁Israel	-2526
chie	-2527
▁paid	-2528
▁Gen	-2529
lement	-2530
▁entire	-2531
▁challen	-2532
▁Congress	-2533
▁contrib	-2534
ode	-2535
oti	-2536
▁San	-2537
.2	-2538
omb	-2539
ows	-2540
▁sect	-2541
▁firm	-2542
ills	-2543
▁region	-2544
▁MP	-2545
▁caption	-2546
▁families	-2547
▁prison	-2548
▁example	-2549
▁According	-2550
▁senior	-2551
▁popular	-2552
▁sym	-2553
▁laws	-2554
uk	-2555
▁aud	-2556
▁trip	-2557
▁di	-2558
ij	-2559
▁neigh	-2560
▁Day	-2561
▁hus	-2562
▁changes	-2563
▁contract	-2564
▁Americans	-2565
▁avo	-2566
▁training	-2567
▁wide	-2568
unt	-2569
▁Air	-2570
▁dro	-2571
irth	-2572
isl	-2573
▁accused	-2574
▁problems	-2575
mas	-2576
▁Street	-2577
▁anim	-2578
▁phys	-2579
▁Last	-2580
▁vehic	-2581
▁Gl	-2582
undred	-2583
.m.	-2584
▁border	-2585
uters	-2586
ude	-2587
▁worth	-2588
▁contact	-2589
▁Net	-2590
▁civil	-2591
▁tele	-2592
▁chair	-2593
▁tried	-2594
▁Mel	-2595
▁independ	-2596
▁looked	-2597
▁rad	-2598
▁Mad	-2599
osition	-2600
▁release	-2601
▁particularly	-2602
▁continued	-2603
hood	-2604
▁East	-2605
▁described	-2606
ray	-2607
▁consider	-2608
▁lack	-2609
▁reb	-2610
ends	-2611
han	-2612
▁thousands	-2613
▁average	-2614
▁jobs	-2615
ett	-2616
ino	-2617
▁port	-2618
raz	-2619
fect	-2620
erc	-2621
oint	-2622
▁Our	-2623
▁Government	-2624
▁claimed	-2625
▁officer	-2626
come	-2627
▁sle	-2628
ental	-2629
ires	-2630
▁pret	-2631
ese	-2632
▁Sch	-2633
▁disp	-2634
▁terms	-2635
▁technology	-2636
▁quickly	-2637
▁either	-2638
▁recogn	-2639
▁hor	-2640
▁performance	-2641
▁measures	-2642
itness	-2643
atory	-2644
▁husband	-2645
rain	-2646
▁previous	-2647
.4	-2648
▁address	-2649
▁assist	-2650
▁Clinton	-2651
▁Even	-2652
▁climate	-2653
▁sense	-2654
istic	-2655
▁27	-2656
▁violence	-2657
▁Dan	-2658
▁cover	-2659
▁Prime	-2660
lus	-2661
ma	-2662
▁voters	-2663
ada	-2664
▁surv	-2665
▁hands	-2666
▁winning	-2667
▁cross	-2668
▁citiz	-2669
▁Cr	-2670
val	-2671
▁extra	-2672
▁Je	-2673
▁Council	-2674
▁helped	-2675
▁seems	-2676
▁prevent	-2677
▁sal	-2678
▁common	-2679
ession	-2680
uted	-2681
▁incident	-2682
bre	-2683
ilities	-2684
▁grand	-2685
ges	-2686
▁increasing	-2687
▁Cons	-2688
▁Phil	-2689
▁Jack	-2690
▁takes	-2691
▁block	-2692
▁Act	-2693
itution	-2694
▁opportunity	-2695
▁Christmas	-2696
▁questions	-2697
oman	-2698
bed	-2699
▁doub	-2700
▁approach	-2701
▁Alex	-2702
▁Senate	-2703
iant	-2704
▁cal	-2705
▁conditions	-2706
▁lower	-2707
▁sales	-2708
▁26	-2709
▁slow	-2710
earchers	-2711
ips	-2712
▁Cov	-2713
cement	-2714
▁appeared	-2715
isc	-2716
eth	-2717
sc	-2718
ruary	-2719
▁crow	-2720
▁decided	-2721
▁negoti	-2722
▁February	-2723
▁rev	-2724
oming	-2725
ams	-2726
ze	-2727
bor	-2728
▁treatment	-2729
orthern	-2730
▁achie	-2731
▁growing	-2732
ole	-2733
▁carry	-2734
ressive	-2735
ding	-2736
lying	-2737
▁agreement	-2738
▁Times	-2739
▁28	-2740
▁danger	-2741
▁nine	-2742
▁shared	-2743
▁knew	-2744
▁efforts	-2745
▁King	-2746
ara	-2747
onst	-2748
▁estab	-2749
▁McC	-2750
▁disapp	-2751
▁George	-2752
▁forced	-2753
▁hous	-2754
▁site	-2755
▁Bo	-2756
▁restrict	-2757
▁cause	-2758
omp	-2759
▁happy	-2760
▁ensure	-2761
▁vers	-2762
▁concerns	-2763
▁Los	-2764
▁events	-2765
▁improve	-2766
▁fem	-2767
▁works	-2768
▁exist	-2769
▁disease	-2770
▁bud	-2771
▁rise	-2772
▁presidential	-2773
▁amb	-2774
▁Ham	-2775
▁customers	-2776
▁create	-2777
hile	-2778
▁Sand	-2779
▁Red	-2780
ension	-2781
asons	-2782
▁schools	-2783
field	-2784
aves	-2785
ements	-2786
▁Bro	-2787
▁trial	-2788
▁Korea	-2789
irst	-2790
▁instead	-2791
▁beat	-2792
▁intro	-2793
▁majority	-2794
uty	-2795
▁victory	-2796
▁clos	-2797
▁restaur	-2798
▁sexual	-2799
▁scient	-2800
▁Islam	-2801
▁2013	-2802
▁Associ	-2803
▁Mart	-2804
▁prior	-2805
▁previously	-2806
▁forces	-2807
onn	-2808
▁hear	-2809
▁County	-2810
iers	-2811
▁sat	-2812
▁197	-2813
.9	-2814
ped	-2815
▁Rich	-2816
aught	-2817
vey	-2818
▁Germany	-2819
ugh	-2820
▁speak	-2821
▁lif	-2822
▁Every	-2823
▁Phot	-2824
▁beaut	-2825
▁vo	-2826
▁moved	-2827
▁webs	-2828
▁included	-2829
▁looks	-2830
▁box	-2831
haps	-2832
▁debate	-2833
▁decl	-2834
agram	-2835
▁influ	-2836
utions	-2837
▁arrested	-2838
▁attacks	-2839
▁largest	-2840
▁conduct	-2841
▁lockdown	-2842
▁Tom	-2843
▁else	-2844
▁flo	-2845
▁products	-2846
▁gone	-2847
▁journal	-2848
▁legisl	-2849
▁conference	-2850
▁businesses	-2851
▁birth	-2852
▁check	-2853
▁pi	-2854
▁hundred	-2855
ester	-2856
▁itself	-2857
▁Africa	-2858
▁message	-2859
oyal	-2860
▁draw	-2861
istan	-2862
▁regul	-2863
▁agency	-2864
off	-2865
olution	-2866
▁happen	-2867
uing	-2868
▁calls	-2869
▁failed	-2870
▁Covid	-2871
▁separ	-2872
▁Angeles	-2873
▁regular	-2874
▁Mex	-2875
▁Ben	-2876
▁ways	-2877
▁Of	-2878
▁Party	-2879
ping	-2880
▁link	-2881
estern	-2882
▁kids	-2883
enced	-2884
bo	-2885
▁dog	-2886
▁60	-2887
▁vacc	-2888
▁closed	-2889
▁cancer	-2890
▁leaving	-2891
▁encour	-2892
▁don	-2893
urt	-2894
itor	-2895
▁esc	-2896
duced	-2897
ceed	-2898
▁spokesman	-2899
▁dram	-2900
▁pair	-2901
▁goes	-2902
▁ready	-2903
▁necess	-2904
▁levels	-2905
▁prim	-2906
▁alleg	-2907
▁range	-2908
ida	-2909
▁towards	-2910
▁Smith	-2911
▁Instagram	-2912
▁prices	-2913
▁Scottish	-2914
▁above	-2915
ris	-2916
▁31	-2917
▁answ	-2918
▁brother	-2919
▁homes	-2920
iter	-2921
▁doll	-2922
por	-2923
▁pers	-2924
▁effective	-2925
ston	-2926
ops	-2927
room	-2928
rief	-2929
▁words	-2930
▁blood	-2931
▁Bor	-2932
▁cell	-2933
▁crim	-2934
ona	-2935
▁Hill	-2936
aced	-2937
▁Fin	-2938
▁lawy	-2939
while	-2940
berg	-2941
▁target	-2942
▁effect	-2943
de	-2944
icket	-2945
Credit	-2946
▁although	-2947
▁Mal	-2948
▁touch	-2949
▁deaths	-2950
▁Getty	-2951
▁dig	-2952
▁scene	-2953
fort	-2954
▁experi	-2955
▁pan	-2956
▁shut	-2957
▁song	-2958
▁costs	-2959
anchester	-2960
▁property	-2961
to	-2962
▁production	-2963
▁stra	-2964
unch	-2965
▁challeng	-2966
erve	-2967
▁effort	-2968
▁Sim	-2969
▁Manchester	-2970
▁caused	-2971
using	-2972
uses	-2973
oph	-2974
▁Many	-2975
▁centre	-2976
urning	-2977
▁simply	-2978
▁score	-2979
▁teams	-2980
mark	-2981
▁adding	-2982
▁mater	-2983
▁numbers	-2984
▁unl	-2985
nings	-2986
▁opening	-2987
▁charges	-2988
▁emb	-2989
▁peace	-2990
ression	-2991
▁Prem	-2992
ellig	-2993
ope	-2994
▁mill	-2995
▁collect	-2996
▁train	-2997
▁sett	-2998
▁redu	-2999
▁spending	-3000
▁associ	-3001
▁challenge	-3002
▁giving	-3003
▁rates	-3004
▁repe	-3005
▁unf	-3006
▁amount	-3007
now	-3008
▁International	-3009
.6	-3010
▁Reuters	-3011
▁fair	-3012
▁Two	-3013
▁easy	-3014
ique	-3015
▁29	-3016
▁ess	-3017
isation	-3018
icted	-3019
▁Tex	-3020
▁talks	-3021
▁sens	-3022
▁gas	-3023
▁date	-3024
▁sil	-3025
▁character	-3026
▁residents	-3027
▁Paris	-3028
▁favour	-3029
▁ful	-3030
▁park	-3031
oper	-3032
yond	-3033
▁bott	-3034
50	-3035
▁raised	-3036
of	-3037
▁1,	-3038
▁fast	-3039
▁behav	-3040
▁rout	-3041
iple	-3042
▁warned	-3043
▁contr	-3044
igration	-3045
▁baby	-3046
▁model	-3047
▁letter	-3048
▁Ire	-3049
▁emergency	-3050
▁particip	-3051
.7	-3052
oul	-3053
jects	-3054
▁named	-3055
▁CN	-3056
inks	-3057
▁Other	-3058
▁Ireland	-3059
lled	-3060
▁Joe	-3061
isions	-3062
▁attention	-3063
▁natur	-3064
ille	-3065
itc	-3066
▁Vict	-3067
RE	-3068
▁sched	-3069
▁followed	-3070
vert	-3071
▁decades	-3072
▁born	-3073
▁agreed	-3074
▁Syria	-3075
▁Ser	-3076
▁perfect	-3077
▁true	-3078
▁Mid	-3079
uclear	-3080
▁concer	-3081
het	-3082
▁citizens	-3083
astic	-3084
ibly	-3085
ya	-3086
▁immediately	-3087
ghan	-3088
ruction	-3089
▁extreme	-3090
▁propos	-3091
▁pus	-3092
▁Ag	-3093
▁created	-3094
uments	-3095
▁clean	-3096
▁2012	-3097
▁Ber	-3098
▁pretty	-3099
▁wel	-3100
light	-3101
▁investment	-3102
▁Bec	-3103
▁Matt	-3104
▁ended	-3105
▁regard	-3106
▁increased	-3107
▁Serv	-3108
▁specific	-3109
ancing	-3110
illed	-3111
▁central	-3112
▁speech	-3113
▁Then	-3114
▁victims	-3115
▁camer	-3116
▁wall	-3117
HS	-3118
▁base	-3119
▁believed	-3120
▁related	-3121
▁education	-3122
ban	-3123
▁compared	-3124
▁Mac	-3125
▁posted	-3126
▁bal	-3127
emb	-3128
ervative	-3129
cy	-3130
▁murder	-3131
▁Franc	-3132
▁website	-3133
▁fourth	-3134
ounts	-3135
▁displ	-3136
yan	-3137
▁gets	-3138
fact	-3139
▁Sam	-3140
vent	-3141
▁High	-3142
▁starting	-3143
▁changed	-3144
▁drive	-3145
▁Bank	-3146
▁Comp	-3147
▁indic	-3148
▁built	-3149
▁talking	-3150
▁moving	-3151
▁value	-3152
▁avoid	-3153
▁demonst	-3154
▁shock	-3155
▁san	-3156
hol	-3157
▁plat	-3158
aches	-3159
▁brand	-3160
vision	-3161
▁north	-3162
eed	-3163
▁First	-3164
▁kept	-3165
ailed	-3166
▁Parliament	-3167
▁population	-3168
▁charged	-3169
▁swe	-3170
▁researchers	-3171
▁Mur	-3172
▁Qu	-3173
▁quality	-3174
▁parts	-3175
▁product	-3176
mp	-3177
▁stock	-3178
▁straight	-3179
▁Gold	-3180
▁alone	-3181
sequ	-3182
▁door	-3183
vere	-3184
▁Sal	-3185
▁lik	-3186
▁Republicans	-3187
▁comments	-3188
▁launch	-3189
iger	-3190
orter	-3191
▁Rob	-3192
apt	-3193
aded	-3194
▁trust	-3195
reng	-3196
▁bat	-3197
▁Ira	-3198
▁govern	-3199
▁kick	-3200
▁includes	-3201
▁From	-3202
▁histor	-3203
▁charge	-3204
▁require	-3205
▁obs	-3206
▁middle	-3207
▁Mil	-3208
▁Syd	-3209
▁fat	-3210
▁income	-3211
▁estim	-3212
▁title	-3213
▁defe	-3214
▁ran	-3215
istry	-3216
resh	-3217
▁Green	-3218
▁pur	-3219
▁injury	-3220
▁Ms.	-3221
▁Iraq	-3222
▁prem	-3223
▁196	-3224
▁calling	-3225
▁Flor	-3226
▁refe	-3227
orney	-3228
▁analy	-3229
▁Star	-3230
▁launched	-3231
▁cat	-3232
▁Secretary	-3233
.8	-3234
▁search	-3235
break	-3236
▁budget	-3237
AS	-3238
▁cash	-3239
▁Gre	-3240
ancy	-3241
▁ten	-3242
sy	-3243
▁Texas	-3244
▁employees	-3245
iction	-3246
▁Jones	-3247
▁Sydney	-3248
igrants	-3249
▁signed	-3250
ny	-3251
▁convers	-3252
iance	-3253
▁reached	-3254
▁Bel	-3255
▁Another	-3256
idered	-3257
▁poor	-3258
inary	-3259
▁aim	-3260
upp	-3261
elligence	-3262
▁league	-3263
▁figures	-3264
itute	-3265
▁movement	-3266
▁strik	-3267
▁deliver	-3268
arent	-3269
▁Andrew	-3270
olute	-3271
▁card	-3272
▁Indian	-3273
▁recomm	-3274
▁School	-3275
▁streng	-3276
elling	-3277
▁flight	-3278
oo	-3279
▁rock	-3280
ashion	-3281
▁partner	-3282
▁Office	-3283
ishing	-3284
▁figure	-3285
▁Wil	-3286
ites	-3287
▁Op	-3288
▁speed	-3289
▁African	-3290
men	-3291
▁wat	-3292
▁request	-3293
▁meant	-3294
▁crime	-3295
▁sector	-3296
▁Val	-3297
▁pul	-3298
vin	-3299
venue	-3300
▁cast	-3301
▁via	-3302
▁highest	-3303
▁candidate	-3304
▁har	-3305
▁movie	-3306
▁Bill	-3307
▁politics	-3308
lined	-3309
rol	-3310
▁nuclear	-3311
▁parties	-3312
▁opened	-3313
ously	-3314
uries	-3315
▁weap	-3316
▁maint	-3317
▁partners	-3318
▁goals	-3319
▁offered	-3320
▁funding	-3321
▁source	-3322
▁defin	-3323
▁beyond	-3324
mit	-3325
▁crowd	-3326
azon	-3327
▁normal	-3328
▁shooting	-3329
▁wild	-3330
IS	-3331
▁AP	-3332
▁passed	-3333
▁Kim	-3334
▁La	-3335
▁English	-3336
▁brief	-3337
▁amid	-3338
angu	-3339
▁condition	-3340
▁screen	-3341
▁wearing	-3342
▁ability	-3343
entially	-3344
▁*	-3345
▁exact	-3346
▁style	-3347
▁miles	-3348
▁material	-3349
▁feeling	-3350
▁appeal	-3351
▁mag	-3352
▁drink	-3353
▁sleep	-3354
▁protest	-3355
▁details	-3356
▁teen	-3357
amb	-3358
sea	-3359
utin	-3360
airs	-3361
▁testing	-3362
▁opposition	-3363
▁202	-3364
▁considered	-3365
▁emot	-3366
▁throughout	-3367
▁react	-3368
estic	-3369
▁Group	-3370
ander	-3371
ha	-3372
▁document	-3373
▁table	-3374
gar	-3375
▁green	-3376
▁Center	-3377
▁O'	-3378
ER	-3379
lands	-3380
▁sun	-3381
▁rap	-3382
▁Jos	-3383
▁General	-3384
▁platform	-3385
▁Ken	-3386
▁dom	-3387
▁paper	-3388
▁Tod	-3389
▁i	-3390
ocks	-3391
▁prime	-3392
▁abuse	-3393
▁jump	-3394
iled	-3395
▁certainly	-3396
arily	-3397
▁drop	-3398
▁Brown	-3399
omen	-3400
▁runs	-3401
TO	-3402
▁sport	-3403
▁experts	-3404
ume	-3405
▁finally	-3406
▁Soc	-3407
▁student	-3408
▁Arab	-3409
▁Premier	-3410
▁Florida	-3411
▁counter	-3412
▁Fore	-3413
▁ult	-3414
itz	-3415
▁CB	-3416
▁Justice	-3417
▁Port	-3418
acts	-3419
▁Uk	-3420
▁returned	-3421
▁female	-3422
▁criminal	-3423
▁Champions	-3424
▁Chris	-3425
▁prec	-3426
EO	-3427
ript	-3428
ties	-3429
ste	-3430
▁mob	-3431
▁Spe	-3432
▁35	-3433
▁reality	-3434
▁driving	-3435
aren	-3436
ken	-3437
pool	-3438
▁din	-3439
▁judge	-3440
▁Apple	-3441
▁Victor	-3442
pect	-3443
▁learn	-3444
▁reform	-3445
▁politic	-3446
▁Committee	-3447
lling	-3448
▁annual	-3449
▁commit	-3450
▁south	-3451
▁Mic	-3452
▁Del	-3453
ady	-3454
▁pm	-3455
iation	-3456
wide	-3457
▁Wales	-3458
▁sound	-3459
arr	-3460
▁provided	-3461
▁myself	-3462
▁street	-3463
▁bi	-3464
▁respect	-3465
▁Over	-3466
▁gold	-3467
hib	-3468
icks	-3469
▁soft	-3470
▁council	-3471
▁Most	-3472
lection	-3473
▁users	-3474
ctions	-3475
▁spoke	-3476
▁IS	-3477
elled	-3478
30	-3479
▁sometimes	-3480
▁leadership	-3481
▁battle	-3482
aming	-3483
▁joined	-3484
▁500	-3485
▁thinking	-3486
▁teac	-3487
▁subst	-3488
outhern	-3489
ey	-3490
▁suggested	-3491
▁double	-3492
ago	-3493
▁assault	-3494
▁scored	-3495
▁station	-3496
▁damage	-3497
▁parliament	-3498
▁places	-3499
▁ones	-3500
▁attract	-3501
▁outbreak	-3502
▁hearing	-3503
▁worst	-3504
▁issued	-3505
▁hundreds	-3506
▁Since	-3507
mar	-3508
▁picture	-3509
▁dark	-3510
▁rare	-3511
ashed	-3512
emper	-3513
▁prosecut	-3514
▁enfor	-3515
▁competition	-3516
▁century	-3517
▁Amazon	-3518
▁Robert	-3519
▁arrived	-3520
FL	-3521
▁refuge	-3522
yright	-3523
▁required	-3524
▁Lou	-3525
▁pun	-3526
▁advis	-3527
▁seeing	-3528
▁#	-3529
▁p.m.	-3530
▁natural	-3531
imately	-3532
▁holiday	-3533
▁Musl	-3534
alys	-3535
▁additional	-3536
▁remember	-3537
▁choice	-3538
▁eye	-3539
▁justice	-3540
▁network	-3541
do	-3542
▁Covid-19	-3543
▁daily	-3544
iful	-3545
▁photo	-3546
▁obv	-3547
▁fighting	-3548
aries	-3549
isters	-3550
▁mist	-3551
▁missing	-3552
▁secretary	-3553
▁sort	-3554
▁vill	-3555
▁evening	-3556
ogle	-3557
ica	-3558
▁Fox	-3559
▁During	-3560
enty	-3561
pping	-3562
▁spend	-3563
▁admitted	-3564
▁il	-3565
▁hotel	-3566
▁copyright	-3567
set	-3568
▁fine	-3569
▁Saud	-3570
inger	-3571
▁Carol	-3572
▁wonder	-3573
▁Prince	-3574
▁absolute	-3575
owers	-3576
▁traff	-3577
▁Mean	-3578
▁inn	-3579
▁Why	-3580
▁Mrs	-3581
▁refer	-3582
▁save	-3583
▁Step	-3584
lor	-3585
▁NHS	-3586
▁Desp	-3587
▁perhaps	-3588
ari	-3589
▁retail	-3590
▁modern	-3591
▁heavy	-3592
▁witness	-3593
anding	-3594
▁committee	-3595
ources	-3596
▁70	-3597
▁injured	-3598
▁dress	-3599
▁appears	-3600
▁rob	-3601
▁Italy	-3602
alled	-3603
▁affected	-3604
▁rule	-3605
▁completely	-3606
jected	-3607
▁dism	-3608
▁Wall	-3609
▁Bay	-3610
imb	-3611
▁complain	-3612
▁Here	-3613
▁benefits	-3614
▁credit	-3615
▁continues	-3616
▁langu	-3617
roy	-3618
▁society	-3619
ological	-3620
▁progress	-3621
▁fresh	-3622
▁illeg	-3623
▁Chel	-3624
▁Oly	-3625
▁2011	-3626
isted	-3627
IN	-3628
▁Chief	-3629
AR	-3630
▁driver	-3631
urance	-3632
▁markets	-3633
▁lose	-3634
makers	-3635
▁Williams	-3636
▁communities	-3637
iders	-3638
ki	-3639
▁hair	-3640
▁tweeted	-3641
▁showing	-3642
▁Google	-3643
ager	-3644
▁unp	-3645
▁policies	-3646
▁protests	-3647
overy	-3648
▁deg	-3649
▁Che	-3650
▁millions	-3651
▁Vir	-3652
▁communic	-3653
▁decade	-3654
▁Despite	-3655
AN	-3656
ugg	-3657
ented	-3658
rey	-3659
▁Olymp	-3660
▁supporters	-3661
▁tough	-3662
ufact	-3663
▁mix	-3664
▁cities	-3665
▁Dis	-3666
mon	-3667
▁storm	-3668
going	-3669
▁culture	-3670
▁brain	-3671
▁Liver	-3672
anced	-3673
▁Dr.	-3674
▁Peter	-3675
▁seemed	-3676
▁upd	-3677
▁Thom	-3678
▁individual	-3679
empor	-3680
▁department	-3681
▁cars	-3682
cing	-3683
▁reduce	-3684
▁path	-3685
▁Meanwhile	-3686
night	-3687
▁Royal	-3688
▁transport	-3689
▁massive	-3690
▁bid	-3691
▁size	-3692
▁drugs	-3693
asc	-3694
▁facing	-3695
▁boost	-3696
▁Law	-3697
▁caught	-3698
▁Mexico	-3699
▁mental	-3700
▁repeated	-3701
▁designed	-3702
▁explained	-3703
▁fully	-3704
▁Miss	-3705
▁CNN	-3706
▁bag	-3707
rim	-3708
▁Play	-3709
▁tack	-3710
▁restrictions	-3711
▁farm	-3712
rs	-3713
▁temper	-3714
▁meaning	-3715
▁Mike	-3716
▁imag	-3717
▁Met	-3718
▁sust	-3719
▁attend	-3720
▁candidates	-3721
▁tested	-3722
▁uns	-3723
▁penal	-3724
▁Ukrain	-3725
▁weight	-3726
ropri	-3727
na	-3728
adium	-3729
bourne	-3730
▁Liverpool	-3731
▁fashion	-3732
▁smart	-3733
▁asking	-3734
arian	-3735
▁Super	-3736
▁RE	-3737
▁coal	-3738
▁80	-3739
▁doz	-3740
▁champ	-3741
anch	-3742
▁Those	-3743
iles	-3744
▁throw	-3745
▁suffered	-3746
▁applic	-3747
▁engine	-3748
ps	-3749
vest	-3750
▁critical	-3751
▁original	-3752
▁Oh	-3753
round	-3754
▁aftern	-3755
well	-3756
▁tro	-3757
▁cong	-3758
▁Francis	-3759
▁putting	-3760
▁weather	-3761
▁elections	-3762
esterday	-3763
▁comfort	-3764
▁Mer	-3765
ux	-3766
▁management	-3767
▁Mos	-3768
▁shares	-3769
▁commer	-3770
ols	-3771
▁feet	-3772
▁allegations	-3773
▁shown	-3774
▁purch	-3775
▁promot	-3776
▁owners	-3777
▁incred	-3778
eless	-3779
▁concerned	-3780
▁boss	-3781
izing	-3782
▁center	-3783
▁Hall	-3784
▁award	-3785
▁Jud	-3786
▁bul	-3787
▁answer	-3788
▁epis	-3789
▁relig	-3790
▁spl	-3791
tt	-3792
▁telling	-3793
▁Turkey	-3794
▁multiple	-3795
iring	-3796
▁word	-3797
asts	-3798
▁confidence	-3799
▁Bur	-3800
▁girls	-3801
▁push	-3802
▁wait	-3803
esters	-3804
▁floor	-3805
▁cook	-3806
▁Under	-3807
imum	-3808
▁whom	-3809
gn	-3810
▁Although	-3811
▁Saudi	-3812
▁Cont	-3813
▁domestic	-3814
▁practice	-3815
▁occur	-3816
▁skin	-3817
▁Harry	-3818
▁Nor	-3819
▁afternoon	-3820
▁television	-3821
▁receive	-3822
▁scen	-3823
▁sports	-3824
▁minute	-3825
zz	-3826
ville	-3827
ipl	-3828
▁lay	-3829
▁Martin	-3830
▁subject	-3831
▁believes	-3832
▁served	-3833
ading	-3834
▁Richard	-3835
▁herself	-3836
▁reporters	-3837
▁inqu	-3838
▁controvers	-3839
▁carried	-3840
ero	-3841
▁Rec	-3842
▁pet	-3843
▁Prof	-3844
▁rain	-3845
▁below	-3846
uals	-3847
▁version	-3848
▁Both	-3849
▁freed	-3850
▁Def	-3851
▁older	-3852
aces	-3853
olf	-3854
▁determin	-3855
encies	-3856
▁struct	-3857
▁trou	-3858
▁active	-3859
cher	-3860
orks	-3861
useum	-3862
▁2010	-3863
▁investors	-3864
▁minor	-3865
▁Pict	-3866
▁winner	-3867
▁coast	-3868
▁actions	-3869
▁Fed	-3870
cl	-3871
BI	-3872
▁hy	-3873
▁necessary	-3874
▁successful	-3875
▁loved	-3876
▁beginning	-3877
▁stars	-3878
▁Canada	-3879
▁dangerous	-3880
▁planned	-3881
▁denied	-3882
▁Sanders	-3883
stein	-3884
omes	-3885
▁killing	-3886
▁tests	-3887
▁manufact	-3888
▁limited	-3889
▁und	-3890
▁powerful	-3891
▁32	-3892
hi	-3893
▁written	-3894
▁actor	-3895
▁Wood	-3896
▁independent	-3897
▁Chelsea	-3898
▁eyes	-3899
▁dropped	-3900
▁Press	-3901
▁operations	-3902
▁exam	-3903
otten	-3904
elly	-3905
estival	-3906
▁seeking	-3907
▁planning	-3908
▁noted	-3909
sych	-3910
▁CEO	-3911
▁Today	-3912
▁strategy	-3913
uled	-3914
▁flag	-3915
▁becoming	-3916
friend	-3917
riage	-3918
▁Islamic	-3919
▁various	-3920
▁greater	-3921
▁domin	-3922
▁addition	-3923
▁achieve	-3924
▁clearly	-3925
▁UN	-3926
ovel	-3927
▁holding	-3928
▁Charl	-3929
▁toward	-3930
▁writing	-3931
▁aid	-3932
▁grad	-3933
▁adop	-3934
▁Good	-3935
▁Holly	-3936
▁resc	-3937
▁stories	-3938
▁ton	-3939
▁ang	-3940
abin	-3941
▁victim	-3942
gent	-3943
ears	-3944
▁90	-3945
▁Post	-3946
▁eventually	-3947
▁commission	-3948
▁plant	-3949
ems	-3950
▁unlike	-3951
▁Melbourne	-3952
▁primary	-3953
▁vul	-3954
▁mount	-3955
▁content	-3956
idel	-3957
▁raise	-3958
arks	-3959
▁image	-3960
▁physical	-3961
▁intelligence	-3962
▁Great	-3963
▁clin	-3964
agues	-3965
▁complex	-3966
anda	-3967
alt	-3968
ran	-3969
▁stopped	-3970
▁artic	-3971
uct	-3972
ledge	-3973
▁traditional	-3974
▁debt	-3975
ification	-3976
▁beg	-3977
▁nomin	-3978
▁alongside	-3979
▁harm	-3980
▁knows	-3981
▁Offic	-3982
▁exch	-3983
▁owner	-3984
▁watching	-3985
▁surf	-3986
▁Well	-3987
▁spir	-3988
ocr	-3989
▁dream	-3990
▁except	-3991
bit	-3992
▁Queen	-3993
▁display	-3994
▁Guard	-3995
▁occas	-3996
▁transfer	-3997
▁doctors	-3998
anta	-3999
▁delay	-4000
▁45	-4001
▁Cap	-4002
unk	-4003
▁exerc	-4004
gen	-4005
ruption	-4006
▁offers	-4007
iar	-4008
erry	-4009
rated	-4010
▁defend	-4011
▁helping	-4012
ewhere	-4013
▁highly	-4014
▁Far	-4015
▁Braz	-4016
▁systems	-4017
▁bomb	-4018
▁vehicle	-4019
▁ver	-4020
la	-4021
▁Their	-4022
▁benefit	-4023
▁reportedly	-4024
▁injuries	-4025
▁sche	-4026
▁Yet	-4027
▁losing	-4028
▁beautiful	-4029
rian	-4030
▁reasons	-4031
rect	-4032
▁fellow	-4033
▁Association	-4034
oes	-4035
▁type	-4036
▁assess	-4037
▁gives	-4038
▁advice	-4039
▁piece	-4040
ilty	-4041
▁Big	-4042
▁professional	-4043
▁Mu	-4044
▁thank	-4045
ours	-4046
▁Ma	-4047
▁MPs	-4048
▁committed	-4049
▁waiting	-4050
▁acqu	-4051
▁God	-4052
▁activity	-4053
bon	-4054
▁consult	-4055
▁medic	-4056
itely	-4057
ections	-4058
house	-4059
▁voice	-4060
▁Images	-4061
iling	-4062
▁strike	-4063
aked	-4064
▁Mill	-4065
▁Ryan	-4066
▁flood	-4067
▁exactly	-4068
▁married	-4069
▁faced	-4070
ola	-4071
▁responsible	-4072
▁bow	-4073
▁usually	-4074
▁defense	-4075
▁funds	-4076
▁fan	-4077
▁trave	-4078
▁implement	-4079
▁novel	-4080
▁secret	-4081
▁isol	-4082
▁fle	-4083
arden	-4084
▁hopes	-4085
engers	-4086
iced	-4087
▁broke	-4088
▁confl	-4089
cel	-4090
▁ign	-4091
▁ir	-4092
▁Let	-4093
oses	-4094
▁managed	-4095
▁sides	-4096
ingly	-4097
▁electric	-4098
▁newsp	-4099
acity	-4100
angers	-4101
ils	-4102
▁Sir	-4103
annel	-4104
▁purp	-4105
time	-4106
▁Tay	-4107
▁vulner	-4108
▁opin	-4109
▁Art	-4110
▁faces	-4111
▁favor	-4112
▁apparent	-4113
▁union	-4114
▁streets	-4115
hire	-4116
▁analyst	-4117
▁aware	-4118
▁liber	-4119
▁finished	-4120
▁36	-4121
▁warning	-4122
▁guilty	-4123
▁lived	-4124
▁blue	-4125
▁serve	-4126
burgh	-4127
ables	-4128
▁vaccine	-4129
▁legislation	-4130
▁worse	-4131
▁Brazil	-4132
▁agree	-4133
▁Northern	-4134
▁Inc	-4135
▁identified	-4136
ala	-4137
▁Virgin	-4138
▁Trans	-4139
▁speaking	-4140
▁Frank	-4141
▁standing	-4142
▁feels	-4143
▁pregn	-4144
▁simple	-4145
▁mention	-4146
bn	-4147
▁clot	-4148
▁sale	-4149
▁cyc	-4150
▁immigration	-4151
▁fif	-4152
▁challenges	-4153
▁Thomas	-4154
▁Ars	-4155
▁Spain	-4156
▁severe	-4157
iplom	-4158
▁crash	-4159
know	-4160
▁votes	-4161
▁establish	-4162
▁language	-4163
▁Ac	-4164
▁offering	-4165
▁overall	-4166
▁mach	-4167
▁Gar	-4168
▁arch	-4169
ipped	-4170
▁developed	-4171
▁doubt	-4172
rid	-4173
▁Hong	-4174
rel	-4175
▁surround	-4176
ube	-4177
▁sympt	-4178
▁Camer	-4179
▁chairman	-4180
ointed	-4181
▁island	-4182
▁Mary	-4183
rial	-4184
▁rose	-4185
▁linked	-4186
asks	-4187
▁appl	-4188
▁twice	-4189
▁decisions	-4190
▁housing	-4191
▁camera	-4192
ucky	-4193
▁afford	-4194
▁option	-4195
lyn	-4196
ware	-4197
▁yesterday	-4198
▁crew	-4199
emy	-4200
arp	-4201
